{
  "title": "L'avenir du freelancing",
  "gigEconomy": "Gig economy",
  "headText1": " : vente de <strong>prestation</strong> et non de CDD renouvelable.",
  "coherentCommissions": "Des commissions cohérentes",
  "headText2": " : 20% chez les autres, <strong>8% chez nous</strong>, les freelances voudront passer par nous.",
  "trustInCenter": "La confiance au centre du processus",
  "headText3": ": Les profils pourront être certifié et le <strong>paiement interviendra après la livraison</strong>.",
  "thePrincipe": "Le principe",
  "principle1": "1 - Un client avec un besoin particulier exprime celui-ci avec ses mots",
  "principle2": "2 - Notre matching IA lui propose des services qui répondent à son besoin.",
  "principle3": "3 - Le client contacte le prestataire pour la réalisation de la prestation.",
  "gigEconomyText1": "Nous voulons que les freelances vendent des <strong>prestations</strong> et non du CDI déguisé.",
  "gigEconomyText2": "Nous utilisons un <strong>matching IA</strong> pour que les besoins des clients concordent avec les solutions.",
  "gigEconomyText3": " Nous réduisons la friction, n'importe quelle prestation est <strong>accessible en trois clics</strong>.",
  "gigEconomyButton": "Testez le matching",
  "coherentCommissionsText1": "Chez nos concurrents (par exemple Fiverr) la commission sur la vente est de 20 %.",
  "coherentCommissionsText2": "<strong>Chez nous, elle n'est que de 8%.</strong>",
  "coherentCommissionsText3": "Nous allons dire aux freelances : \"Demandez à vos clients de passer par HumanLink, ça sera gagnant-gagnant\".",
  "trustInCenterText1": "Constatant que la qualité sur les plateformes actuelles est basse, nous proposerons aux clients des <strong>profils que nous aurons certifiés</strong>.",
  "trustInCenterText2": " Cette certification tombera après trois litiges en faveur du client. Le <strong>haut niveau de qualité</strong> sera maintenu.",
  "trustInCenterText3": " Le clients sera débité du paiement en différé, pour <strong>prévenir tous litiges</strong>.",
  "visionTitle": "Notre vision",
  "visionText1": "Nous voulons redéfinir le travail des indépendants en proposant une vraie valeur.",
  "visionText2": "Nous voulons proposer une rémunération via une cryptomonnaie sans intermédaires.",
  "visionText3": "Nous voulons que les freelances puissent gérer leur avenir (cotisations retraite, service de banque et d'assurance)",
  "visionButton": "Rejoignez l'aventure"
}
