{
  "title": "The Future of Freelancing",
  "gigEconomy": "Gig economy",
  "headText1": " : sale of <strong>services</strong> rather than renewable fixed-term contracts.",
  "coherentCommissions": "Fair commissions",
  "headText2": " : 20% elsewhere, <strong>8% with us</strong>, freelancers will prefer working with us.",
  "trustInCenter": "Trust at the heart of the process",
  "headText3": ": Profiles can be certified, and <strong>payment will occur after delivery</strong>.",
  "thePrincipe": "The Principle",
  "principle1": "1 - A client with a specific need expresses it in their own words.",
  "principle2": "2 - Our AI matching suggests services that meet their needs.",
  "principle3": "3 - The client contacts the provider to complete the service.",
  "gigEconomyText1": "We want freelancers to sell <strong>services</strong> rather than disguised permanent contracts.",
  "gigEconomyText2": "We use <strong>AI matching</strong> to ensure client needs align with solutions.",
  "gigEconomyText3": "We reduce friction, any service is <strong>accessible in three clicks</strong>.",
  "gigEconomyButton": "Test the matching",
  "coherentCommissionsText1": "With our competitors (e.g., Fiverr), the sales commission is 20%.",
  "coherentCommissionsText2": "<strong>With us, it's only 8%.</strong>",
  "coherentCommissionsText3": "We’ll tell freelancers: \"Ask your clients to go through HumanLink, it’s a win-win\".",
  "trustInCenterText1": "Noting that quality on current platforms is low, we will offer clients <strong>certified profiles</strong>.",
  "trustInCenterText2": "This certification will be revoked after three disputes ruled in favor of the client. A <strong>high level of quality</strong> will be maintained.",
  "trustInCenterText3": "The client will be charged in deferred payment to <strong>prevent any disputes</strong>.",
  "visionTitle": "Our Vision",
  "visionText1": "We aim to redefine independent work by offering real value.",
  "visionText2": "We want to enable payment through cryptocurrency without intermediaries.",
  "visionText3": "We want freelancers to manage their future (retirement contributions, banking, and insurance services).",
  "visionButton": "Join the adventure"
}
